// 行业新闻
[
	{
		"title": "雾盛人造雾设备的原理",
		"time": "2016-09-24",
		"desc": "纵观各行各业，很多特殊的行业现在有很多人造的东西出现，深圳雾博人造雾设备也是一种人造雾催化中产生下来的，下面我们就对冷雾设备的来源与原理进行一个简单的介绍。高压造雾产物在烟草行业、印刷行业、纺织行业、电子行业、冷库保鲜行业等工业范畴空气加湿以及小区、公园、园林、别墅等地域造景均可使用。系统构成及道理：冷雾设备由高压主机、雾化喷头、电控局部和管路构成。冷雾设备运用通俗的水，经由系统本身装备微米级的过滤系统过滤后，进入高压主机，经加压后的水经过管路保送到雾嘴。高压水流以高速撞击针式雾嘴的针，然后构成了微米级的雾粒。高压造雾产物在烟草行业、印刷行业、纺织行业、电子行业、冷库保鲜行业等工业范畴空气加湿以及小区、公园、园林、别墅等地域造景均可使用。系统功用：冷雾设备具有温室降温，温室加湿，防治病虫害和人工造景等功用。温室降温：将水以微米级的雾粒方式喷入温室，使其敏捷蒸发，应用水的蒸发很多接收空气中的热量，将湿润空气排出室外然后到达降温目标。不只本钱低，并且结果分明，降温3-10℃。防治病虫害：系统中装置药物泵，将杀虫杀菌剂经过药物泵喷打入雾化管道，与水夹杂后经过喷嘴以雾的方式喷入密封温室。在极短工夫内雾团将植物围住，可完全彻底杀死病菌及虫害。人工造景：冷雾设备的雾粒子小的象天然的云层一样飘动，可发明诱人的景色结果。是景色区、游乐土、喷泉地和舞场等再造天然景象的幻想安装。并在片子业有着宽广的前景。人造雾的任务道理其实十分简略，将水分子透过具有50kg~100kg压力的高压主机，经由特质的喷嘴喷出，其雾长约3~5米、雾粒约1~15微米(0.001~0.015mm)。此系统在封闭时不滴水，启动时也不至于过湿;前些年普通单元用不锈钢管或铜管，本钱较高且难密封;我司目前运用的高压PE管是经过国内多年验证，在正常运用前提下可耐用5~10年以上，还还可以抗紫外线、耐酸碱、预防动物破环及主动降温、消毒、加湿、除臭、造景等功用。运用起来既省时、省水又省工，与经济效益上比其他相似之产物寿命较长、造雾较低且设计美观，不影响与其他设备一并运用。同时整套系统科学管理，处处充满了人性化。</div>景观人造雾，人工造雾，喷雾降温，人造雾设备。"
	}, {
		"title": "喷雾降温工程走进城市建设规划",
		"time": "2016-05-20",
		"desc": "现如今：全球各地城市热岛效应已经成为城市发展重点考虑的因素，因此在城市建设方面需要不断发展和完善降温设备，缓解城市热岛效应。据广州市市科委介绍，由他们牵头研究的城市喷雾降温缓解热岛效应试验取得成功，以后只要在建筑上装上这种喷雾降温设备，当温度超过34℃后，喷雾降温设备就能自动开启，并降温2到10℃。据了解，经过不断的试验，发现喷雾降温方法是最好的，降温终端将水雾颗粒由特制的撞针式喷雾喷头喷出，在空气中扩散，在扩散过程中吸收周围环境的热能，从而降低周围环境的温度。这种方法采用水为原料，在降温过程中不会产生任何有毒有害物质，不会对环境产生污染，并且降温效果迅速，人体舒适度好。此次进行的喷雾试验结果表明，在开展喷雾降温后，高温天气时，2500平方米试验区内离地1米的高度的气温降低5到10摄氏度，1.8米高度的气温降低2到7℃，试验区周边也出现一定程度的降温。试验负责人表示，他们对喷雾系统进行了改进，它可以自动控制，每分钟喷雾20秒，以每天工作8小时计算，每天水电支出约80元就已经能达到非常好的目的了。据了解，广州市市科委将根据项目研究进展，首先在开发区创新创业城安装这种喷雾降温设备，并争取尽早在重庆市人口密集区域、重要公共场所逐步开展技术成果的应用示范推广，让广州市市民在夏季能凉爽下来。景观人造雾，人工造雾，喷雾降温。"
	}, {
		"title": "景观人造雾设备是景区景观业转变的重要支撑",
		"time": "2016-05-20",
		"desc": "景观人造雾设备是景区景观业是在传统灌溉的基础上，进一步提高景观展示效率，解决景区不够美妙化的问题，效果十分明显。然而，大型景观人造雾的推广工作着实不易，让很多景区在高投入和疑惑中徘徊不定。如果说景观规模经营是发展现代景区特色的突破口，那么，大型景观人造雾设备是景区景观业转变的重要支撑。完善大型景观人造雾工程建设，可有效地景点景色不够迷人化等不利因素，多以把景观人造雾与之相结合是未来的新局面。"
	}, {
		"title": "详解人工造雾系统的景观应用价值",
		"time": "2016-05-20",
		"desc": "如今建筑科技的发展以洞察人的生活需求为首要条件。一个非常干燥的城市，尘埃和粉尘，在风、车辆、行人的作用下被卷起，再飘到各处或滞留在空间，而人又正好生活在这样的一个空间中。人工造雾作为一项能极大提升人们生活环境质素的高科技。针对秋、冬季节干燥的气候特征，在人流量较大的景观空间引入 “造雾恒湿景观系统”。那么，究竟什么是“人工造雾系统”呢？就让我们一同来揭开它神秘的面纱。人工造雾技术最早是应用在美国和以色列的农业喷灌及温室中。设备利用超高压泵把水加压到70公斤以上，再经过高压管路的运送，从喷嘴喷出时雾化，每秒可以产生50亿个雾滴。这些微小的人造雾颗粒既能吸收热源，又能吸收、降低空中的飞尘。现在不少大排档都安装了专门的喷雾风扇。喝着啤酒、吃着烧烤，身旁凉爽而不黏腻，温度比不用的时候低5至8摄氏度，还可以防蚊虫。有研究证明，用了喷雾降温系统的空调冷却效率也要比没使用前足足提高25%。随着市场的扩大，设备的样式也逐渐增多。目前，既有适用于大排档等室外场所的喷雾风扇，也有适用于小空间的迷你微雾机，现在还出现了一种能用手机控制的智能化的人造雾系统，只要给系统发条短信，人造雾系统就自动开始工作，回到家就是云雾缭绕的仙境。人工造雾系统在为人们制造负氧离子的同时，更是整体改善环境小气候的优秀设备，其在景观设计、增加环境湿度、除尘、降低环境Pm2.5、炎炎夏日消暑降温等多方面，能产生明显效果。人工造雾系统所产生的微米水雾，可增加空气湿度以缓解北方地区气候干燥的问题，有效地改善北方地区空气质量，形成舒适宜人的准江南气候，让现代都市人回归自然环境。置身其中，真切的呼吸到湿润新鲜的空气，体验在原始森林中的感觉，同时，彻底解决北方地区绿化植被难以保持的问题，和室内外垂直绿化造景融为一体。人工造雾系统利用微孔高压撞击式雾化技术，使水分子在瞬间分裂成亿万个1-10微米的雾分子，其中70%小于4微米级，达到气雾状，呈悬浮状态，完全等同于自然雾，人行其间，感觉到的是清新湿润细腻的空气，完全不会打湿衣服和眼镜。人工造雾既能单独成景，也能与诸如绿植、假山、雕塑、水景等景观元素相映成趣。"
	}, {
		"title": "夏季室外降温有何好办法？",
		"time": "2016-05-20",
		"desc": "与传统的降温方法相比，喷雾降温在效能、耗材、耗能上都具有明显优势。传统降温方式主要是风扇和空调，风扇的原理是带动空气流动形成风，但喷雾风扇只是加快蒸发不能降低温度；空调是使用氟利昂制冷，虽然可以降低温度但不能保证室内湿度适宜，且保持效果差。同时，这两种方式都局限于封闭空间内降温，而且耗电耗能厉害，在室外效果不明显。而喷雾降温可以在室外开阔空间使用，雾气扩散是范围就是降温的范围，而且用水用电量都非常小。综合喷雾降温的有效性和经济性，喷雾降温现在广泛应用于广场、车站、超市、聚会等开阔场所降温。其次， 炎炎夏季即将来临，如何应对高温天气成为人们所关心的问题。那么，夏季室外降温有什么好办法吗？目前，喷雾降温技术在室外降温中应用广泛，备受欢迎。首先喷雾降温技术运用了自然雾的原理，雾被称作触及地面的云，也是游离状态的水，当空气中的水蒸气未达到饱和状态时，雾状水便会遇热迅速蒸发成水蒸气，在这个过程中，空气中的热量也便随之被吸收，这样就实现了降温的效果，而水在空气中变成雾再变成水蒸气的过程也增加了空气了湿度，因此，喷雾降温在温度下降的同时还调节了空气湿度，能够更持久的保持凉爽适宜的氛围。"
	}, {
		"title": "喷雾降温设备是否会对人体产生危害",
		"time": "2016-05-20",
		"desc": "喷雾降温是集低碳，环保，健康，舒适等多种优点于一身。广泛的承接了空调所有的优点，并将其优化，人们长久在空调下的所滋生的各种空调病，使用喷雾降温后将不会对人体产生危害。相比传统的降温设备空调而言，喷雾降温还具有一个突出的优点：室内外都可以使用。喷雾降温系统以水为原料，通过HP一2N纯净级水净化，使原水成为系统的专业用水，保证了其所产生的雾颗粒不会含有对人体有害的成分，让人们在享受因雾化所带来的大量负离子保健的同时，不会因吸人不纯净的细小颗粒而影响健康。"
	}, {
		"title": "雾盛-景观人造雾设备维护与保养",
		"time": "2016-05-20",
		"desc": "雾盛”景观人造雾设备是现代房产发展背景下得到快速发展的一个产品，冷雾设备制造的雾景不仅让人感受到“只缘身在此山中”的境界还能体会到制造的冷雾的清新，让人神清气爽。冷雾设备作为景观的设备其的功能特点非常多，但是作为设备，其的维护保养又是必不可少的。那么冷雾设备的维护、保养应该以下保养：1.雾设备水下灯要每月检查、紧固一次松动的螺丝(特别要关注跑泉)，避免灯体进水造成短路故障。　2.设备要定期启动运行(使用频率高的每天一换，使用频率低的一次一换),防止设备性能减退。3.吸水口要每月清洗，防止污物堵塞吸口，降低工效甚至造成设备损怀。4.电缆的连接必须在无水的条件下进行，并用防水胶带、绝缘胶带、高压绝缘胶带进行三层防护。4.电缆的连接必须在无水的条件下进行，并用防水胶带、绝缘胶带、高压绝缘胶带进行三层防护。6.设备要半年清洗，清洗时注意喷头立管，防止造成损坏。"
	}
]
