[
	{
		"title": "人工造雾工程在园林造景中“四大事项”",
		"time": "2016-05-20",
		"desc": "在景观园林工程中，使用仙雾人工造雾系统主机通过意大利进口红宝石喷头会使雾形上下腾涌，雾浓似云海般飘渺，云起云聚，雾淡如轻纱拂面，与四周溪流、景石、植物相映衬，柔美之极，十分美观，吸引许多游客；在风景区中可使您如临深山，回归自然，如入仙境，提高人文及自然景观的造景效果显著，起画龙点睛之笔；景观雾化能极大的增加空气中负氧离子的含量，无蚊蝇叮扰，极大地营造和改进人类生存和居住环境。那么要如何使用人工造雾有什么需要注意的呢，下面就简单介绍一下使用仙雾景观人造雾系统的五点注意事项：     1、正确合理采购设备，我们的景观人造雾项目在选择园林造雾设备时，应对所需人工造雾设备的项目进行全面的了解，其中包括周边具体的环境、地理位置、创造景观规模，设计意图以及气候条件等等，根据所需要的景观效果再来决定选购产品的规格、型号、参数等。     2、设备安装过程，如果我们是自己安装的话，应对仙雾公司产品的说明书和技术参数要了解，在安装过程中，我们为了保持较好的隐蔽性，应提前做好预埋与匹配管域，喷头应做好相应的保护措施，并且选好开关的位置，可以设时控控制开关，也可以设置近程和远程控制操作。     3、充分考虑景色协调，灯光是景观中非常重要的载体，特别是有色灯光，可以将景色渲染开，形成丰富的色彩，带给人们极具冲击力的视觉享受；与景石，则刚好体现了虚实相映如梦似幻的境界；与溪流溪水一起则衬托出一种涓涓细流的效果；而与园林建筑的结合，则更显人文气息，产生浓厚的人文文化。    4、景观人造雾设备系统维护，我们对人工造雾设备系统应该有专人的定期检查设备运行状况，制定系统性的维护点检表，做好相关记录。如管线是否有爆裂？喷嘴是否有堵塞？水泵过滤系统运行正常与否等，我们一定要防止堵塞、漏电漏水以及人为的破坏，这样设备就能稳定安全运行正常。    5、同时喷雾设备长时间的运作后，以独特的分界线所带来的是带动周边的人流量，势必拉动经济效益。"
	}, {
		"title": "人工造雾中的“雾”是怎么喷来的？",
		"time": "2016-05-20",
		"desc": "系统的发展和应用，最早是在国外，此项技术的应用和成熟于美国、西班牙、英国、德国等欧美发达国家，自从我国上海世博会上所采用的人造喷雾降温技术—喷雾降温，以其一道亮丽的风景线进入大众的视线。喷雾降温技术满足了节能、环保的社会需求！利用此技术可以在短短的几分钟时间内让周围温度降低3℃至10℃。随着越来越多的景观呈现着的人工造雾，大家都觉得很好奇人造雾系统的“雾”是通过怎么样形成的呢？它的原理是什么呢？首先，我们了解下景博世公司力精多年研发的的造雾系统是通过PLC智能高压主机组将水进行过滤净化、加压至3.5Mpa以上，再由高压管道将高压水通过喷嘴撞击改变了射流截面速度分布，使大颗粒的水滴破碎雾化成为小颗粒，小颗粒水滴在气动力的作用下，进一步二次破碎雾化成无数直径为1~8微米的“细雾”。　　仙雾人工造雾系统所造出的雾效，在视觉效果上与自然雾毫无差别，同时在雾森环境下，空气中的负离子能达到每毫升10万~50万个，是普通城区的2000~5000倍，负离子有着“空中维生 素”之称，可以增加空气中的水分，并吸收大量的热量，可以使空气湿润且在一定程度上达到降温的效果。众所周知人造雾是多么的仙境美丽，那么它可以有什么作用呢？人工造雾技术问世以来，以其经济、高效、方便的特色，迅速在各个行业中广泛地得到了使用。工业、农业、商业及园林栽培、畜牧养殖、环境保护、生态景观等领域内，人造雾技术正逐渐发挥着越来越大的作用，人造雾其实就跟自然现象中的雾没太大的区别,它的化学反应式是H2O—H＋＋OH-。　　仙雾人造雾系统通过水经高压撞击雾化针，达到气雾状，与自然雾十分相近，人在其间行走，也有着潮润的感觉，但是衣服却不会因此而打湿，等于造出了完美的雾化效果，十分的细腻、完美与自然。    由于水雾的蒸发面积很大，空气中悬浮的尘埃会被漂浮的水雾俘获，并降落到地面，从而达到除尘、净化空气的目的。当接触到干热的空气，瞬间即会被蒸发，并在此过程中将大量热量带走，在炎热季节具有很好的降温效果。　 主要功能：造景 降温 加湿 喷药 消毒　防疫 驱虫 除臭 净化空气等。适用在假山、露天餐厅、广场、高尔夫训练场、喷泉等场所，能够形成烟雾缭绕的迷人效果，产生大量的负氧离子，使空气新鲜湿润，同时能改变局部小气候；用在温室大棚、催芽室等场所，弥漫的雾气能够给作物营造最佳的生长条件，而且不会使作物叶片淋湿、产生水滴而成水伤；用在畜禽室舍，利用雾气熏蒸消毒杀菌，无死角，在炎热季节，可为畜禽提供适合的温湿度，提高成活率、改善生长状况；用在纺织车间，能够有效控制室内湿度，从而为棉纱提供一个最适宜的环境，最大限度地减少断纱率，降低生产成，而且造物系统以水为原料，通过FGL-2N纯净级水净化，保证了其产生的雾颗粒的安全性，不会含有对人体造成危害的成分，让人们可以安心放心的享受造物系统雾化带来的大量负离子保健的同时，也不影响健康。"
	}, {
		"title": "环保人工造喷雾降温系统应用",
		"time": "2016-05-20",
		"desc": "人工造雾是建立在集合农业喷淋灌溉系统的专业领域基础，以二十年的专业知识和技术，逐渐开发更多新款和精密耐用的产品。“雾博系统”能应用在于降温、加湿、消毒、除尘、造景等为目的之任何想使用场所，包括景区、别墅、度假村、温泉、园林、体育馆、车站、高温厂房、畜牧业等甚广，未来将与其他产业配合，使人工造雾系统能应用在更广泛的产业，针对“人工造雾系统”新趋势市场需求，雾博将不断追求人造雾的新技术与用法，制造高品质、低成本的专业产品，提供国内外市场更多样化的选择，并以顾客满意、客户肯定为前进目标。我司高压造雾主机采用最先进的High pressure ceramic piston pump 高压陶瓷柱塞泵，结合HDPE tubes、Nylon tubes、Stainless steel pipe 等造雾管材，并生产Quick Couplings快接式造雾专用接头盒Threaded Couplings 高压式造雾专用接头等系列走在市场最前端，持续“诚心做人、用心做事、品质第一、诚心引来天下客”为宗旨服务每位客户，一起共创完美的Fogging world 。喷雾降温系统应用范围广无论是工厂降温、畜牧养殖业降温、园林降温、餐厅降温、酒吧降温、商业街降温、步行街降温、还是公园、铁皮房降温、室外露天喷雾降温都能快速显著降低温度，让人感到舒适，景博世喷雾降温系统不断的提供研发、生产技术，每一套系统设备都是根据客户场地情况设计，效果突出，被受广大顾客的推广使用，现火爆热销中。仙雾人工造雾以十年的专业知识和技术一起共创完美的。 "
	}, {
		"title": "喷雾降温工厂环保节能新起点",
		"time": "2016-05-20",
		"desc": "  现在的工业厂房大多是彩钢板结构，由于夏季阳光热辐射，加之厂房内设备运行产生热量，致使环境温度达40℃以上，给作业人员带来不舒适感。生产效率及生产质量也有所降低，改善作业环境已是一个不容忽视的问题。　　目前大多工厂安装中央空调送风系统来降温，但成本过高，因喷雾降温系统的普及，现在的大多数工厂首先计划采用用喷雾的方法进行降温，通过雾粒在热空气中完全汽化并吸收热量达到降温目的，同时确保地面不积水、不潮湿，内部人员无不舒适感。喷雾降温是一种高效、节能的新型降温设备，将水雾颗粒由特制的喷嘴喷出，在空气中快速扩散，扩散过程中不断被蒸发并吸收大量热能，环境温度瞬间能下降3~5℃。喷雾降温系统整套设备启动后，雾化1升水仅需6W的电能，能耗也非常低。每天只需10元的水电费用。现在都称室外水实惠空调。环保：降温过程中不产生有害物质，不对环境二次污染。节能：降温效果迅速且耗电量小。健康：含有大量负氧离子利于人体健康。造雾系统采用精密高压柱塞泵，将资料水经过过滤系统的处理，确保整个系统在最佳条件下顺利运转，经过高压造雾机组加压后（工作压力），完成系统传输，经高压管线由喷头喷出，使水形成1-5微米左右的自然颗粒雾，雾化至整个空间，这些微小的人造雾颗粒能长时间漂浮、悬浮在空气中，单一喷头产生的雾长可达4-8米，雾宽米。自来水经过滤及加压处理，形成水雾后，可起到降温、除尘、净化空气等作用。"
	}, {
		"title": "喷雾降温工程走进城市建设规划",
		"time": "2016-05-20",
		"desc": " 现如今：全球各地城市热岛效应已经成为城市发展重点考虑的因素，因此在城市建设方面需要不断发展和完善降温设备，缓解城市热岛效应。据广州市市科委介绍，由他们牵头研究的城市喷雾降温缓解热岛效应试验取得成功，以后只要在建筑上装上这种喷雾降温设备，当温度超过34℃后，喷雾降温设备就能自动开启，并降温2到10℃。据了解，经过不断的试验，发现喷雾降温方法是最好的，降温终端将水雾颗粒由特制的撞针式喷雾喷头喷出，在空气中扩散，在扩散过程中吸收周围环境的热能，从而降低周围环境的温度。这种方法采用水为原料，在降温过程中不会产生任何有毒有害物质，不会对环境产生污染，并且降温效果迅速，人体舒适度好。此次进行的喷雾试验结果表明，在开展喷雾降温后，高温天气时，2500平方米试验区内离地1米的高度的气温降低5到10摄氏度，1.8米高度的气温降低2到7℃，试验区周边也出现一定程度的降温。试验负责人表示，他们对喷雾系统进行了改进，它可以自动控制，每分钟喷雾20秒，以每天工作8小时计算，每天水电支出约80元就已经能达到非常好的目的了。据了解，广州市市科委将根据项目研究进展，首先在开发区创新创业城安装这种仙雾喷雾降温设备，并争取尽早在重庆市人口密集区域、重要公共场所逐步开展技术成果的应用示范推广，让广州市市民在夏季能凉爽下来。景观人造雾，人工造雾，喷雾降温。"
	}, {
		"title": "景观人造雾设备是景区景观业转变的重要支撑",
		"time": "2016-05-20",
		"desc": "仙雾景观人造雾设备是景区景观业是在传统灌溉的基础上，进一步提高景观展示效率，解决景区不够美妙化的问题，效果十分明显。然而，大型景观人造雾的推广工作着实不易，让很多景区在高投入和疑惑中徘徊不定。    如果说景观规模经营是发展现代景区特色的突破口，那么，大型景观人造雾设备是景区景观业转变的重要支撑。完善大型景观人造雾工程建设，可有效地景点景色不够迷人化等不利因素，多以把景观人造雾与之相结合是未来的新局面。"
	}
]
